af4jm.vscode-m3u
alexkrechik.cucumberautocomplete
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
dbaeumer.vscode-eslint
donjayamanne.githistory
dotjoshjohnson.xml
dracula-theme.theme-dracula
eamodio.gitlens
eg2.vscode-npm-script
emmanuelbeziat.vscode-great-icons
grogdunn.netbeans-keybindings
jebbs.plantuml
kumar-harsh.graphql-for-vscode
mechatroner.rainbow-csv
mhutchie.git-graph
mikestead.dotenv
mitchdenny.ecdc
ms-vscode.node-debug2
ms-vsliveshare.vsliveshare
octref.vetur
piotr-porzuczek.jest-cucumber-code-generator-extension
quicktype.quicktype
redhat.vscode-yaml
sleistner.vscode-fileutils
streetsidesoftware.code-spell-checker
tyriar.sort-lines
waderyan.gitblame
xabikos.javascriptsnippets
yassh.copy-with-line-numbers
