af4jm.vscode-m3u
benjaminadk.emojis4git
bmewburn.vscode-intelephense-client-1.2.3
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
codingyu.laravel-goto-view
ctf0.laravel-goto-config
dbaeumer.vscode-eslint
donjayamanne.githistory
dotjoshjohnson.xml
dracula-theme.theme-dracula
eamodio.gitlens
eg2.vscode-npm-script
emmanuelbeziat.vscode-great-icons
formulahendry.auto-close-tag
grogdunn.netbeans-keybindings
hookyqr.beautify
mechatroner.rainbow-csv
me-dutour-mathieu.vscode-github-actions
mikestead.dotenv
mitchdenny.ecdc
mkaufman.htmlhint
ms-azuretools.vscode-docker
ms-vscode.node-debug2
ms-vsliveshare.vsliveshare
octref.vetur
onecentlin.laravel-blade
quicktype.quicktype
redhat.vscode-yaml
ryannaddy.laravel-artisan
sleistner.vscode-fileutils
tyriar.sort-lines
waderyan.gitblame
wwm.better-align
xabikos.javascriptsnippets
zignd.html-css-class-completion
