adpyke.codesnap
af4jm.vscode-m3u
alexkrechik.cucumberautocomplete
amazonwebservices.aws-toolkit-vscode
angular.ng-template
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
davidbabel.vscode-simpler-icons
dbaeumer.vscode-eslint
donjayamanne.githistory
dotjoshjohnson.xml
dracula-theme.theme-dracula
eamodio.gitlens
eg2.vscode-npm-script
emmanuelbeziat.vscode-great-icons
grogdunn.netbeans-keybindings
jebbs.plantuml
johnpapa.angular2
kumar-harsh.graphql-for-vscode
luggage66.awk
luqimin.velocity
mechatroner.rainbow-csv
mhutchie.git-graph
mikestead.dotenv
mitchdenny.ecdc
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-toolsai.jupyter-keymap
ms-toolsai.jupyter-renderers
ms-vscode.js-debug-companion
ms-vscode.node-debug2
ms-vscode.references-view
ms-vsliveshare.vsliveshare
octref.vetur
orta.vscode-jest
piotr-porzuczek.jest-cucumber-code-generator-extension
quicktype.quicktype
redhat.vscode-commons
redhat.vscode-yaml
sleistner.vscode-fileutils
streetsidesoftware.code-spell-checker
tomsaunders-code.workspace-explorer
tuxtina.json2yaml
tyriar.sort-lines
waderyan.gitblame
wayou.vscode-todo-highlight
wmaurer.change-case
xabikos.javascriptsnippets
yassh.copy-with-line-numbers
